<?php

return array (
    'checkout' => 'Ресімдеу',
    'buy' => 'Сатып алу',
    'paper' => 'Қағаз түрінде',
    'ebook'=>'Электрондық',
    'checkoutheader'=>'Тапсырысты рәсімдеу',
    'personalinfo'=>'Жеке ақпарат',
    'deliverytitle'=>'Жеткізу',
    'deliveryprice'=>'Жеткізу құны',
    'courier'=>'Курьермен жеткізу',
    'pickup'=>'Өздігінен әкету',
    'info'=>'15 000 теңгеден астам сомаға тауарларға тапсырыс берген кезде Қазақстан бойынша тегін жеткізу',
    'errorinfo'=>'Егер төлем кезінде қате туындаса,<a class="text-green" href="#" data-toggle="modal" data-target="#login-modal">  бізге хабарласыңыз</a>',
    'pay'=>'Төлемге өту',
    'delivery'=>'Жеткізу',
    'total'=>'Барлығы',
    'tenge'=>'теңге',
    'pereitinawalletone'=>'Төлем сайтына өту',
    'button'=>'Өту',
    'post'=>'Почта',
    'comment'=>'Хабарландыру',
    'address'=>'Дүкендер мекенжайы:<br>
1) Ақсай-5, 25, 2-қабат.  +7‒777‒223‒31‒28<br>
2) 5 мкр 18, 1-қабат.  +7‒778‒823‒22‒13<br>
3) Мақатаев 128А, астыңғы қабат (діни кітапты осы дүкеннен алып кетесіз).<br> +7‒778‒696‒62‒00<br>
Жұмыс уақыты: 9:00 - 20:00<br>',
    'filladdress'=>'Мекенжай толтыру',
    'address_fill_warning'=>'Курьермен немесе поштамен жіберу үшін мекенжайды міндетті түрде толтыру қажет',
    'calculate_delivery'=>'Жеткізу құнын есептеу',
    'back'=>'Артқа',
    'notdelivering'=>'Бұл мекенжайға жеткізбейміз',
    'oformit'=>'Рәсімдеу',
    'check'=>'Тексеру',
    'with_promo'=>'Промокодпен'
);
