<?php

return array (
    'title' => 'Себет',
    'imeyetsya' => 'Қоймада бар',
    'neimeyetsya' => 'Қоймада жоқ',
    'audiokniga' => 'Аудио-кітап',
    'bumajnaya_kniga' => 'Қағаз кітап',
    'dostavka' => 'Жеткізу:',
    'god' => 'жыл',
    'informatsya' => 'Ақпарат',
    'minimal_symbol_quantity' => 'таңбалардың ең аз саны',
    'opublikovat' => 'Жариялау',
    'otzivy' => 'Пікірлер',
    'page_quantity' => 'Беттер саны',
    'podarit' => 'Сыйлау',
    'to_cart' => 'себетке',
    'vasha_otsenka' => 'Сіздің рейтингіңіз:',
    'voidite_shtobi_ostavit_otziv' => 'Пікір қалдыру үшін жүйеге кіріңіз',
    'serya' => 'Сериясы',
    'oblojka' => 'Мұқаба:',
    'tverdaya' => 'Қатты',
    'myagkaya' => 'Жұмсақ',
    'integral' => 'Интеграл',
    's_etoi_knigoi_chitayut' => 'Осы кітаппен бірге оқыңыз',
    'otzyvov' => 'Пікірлер саны',
    'imeyetsya_label' => 'Қол жетімділігі:',
    'accept_payment_info' => 'Төлем жүйелері қабылданады',
    'annotasya' => 'Аңдатпа',
    'audio_warning_info' => 'Аудио кітап сатып алған соң тыңдау үшін KITAPAL приложениесін жүктеп алыңыз. «Менің кітаптарым» деген бөлімнен тыңдай аласыз.',
    'buy_now' => 'Қазір сатып алыңыз',
    'delivery_info_title' => 'Жеткізу ережелерін оқыңыз',
    'elektronnaya' => 'Электронды',
    'god_vipuska' => 'Шығарылған жылы:',
    'dostavka_info' => '3-тен 14 күнге дейін',
    'ebook_warning_info' => 'Кітапты электронды форматта сатып алудың шарты:
        <ul>
        <li> Электронды кітапты www.kitapal.kz сайтынан оқи алмайсыз. Тек KITAPAL приложениесінен оқи аласыз. Сол үшін KITAPAL приложениесін жүктеп алыңыз. Кез келген құрылғыдан KITAPAL приложениесіне өз логиніңіз арқылы кіріп, әлемнің кез келген жерінен оқи аласыз.</li>
        <li> Электронды форматтағы кітапты оқуға ДОСТУП беріледі.</li>
        <li> Кітап ешқандай форматта (pdf, epub, fb2, doc, txt, т.б.) сатып алушыға берілмейді.</li>
        <li> Сатып алушының электронды почтасына жіберілмейді.</li>
        <li> Флешка секілді тасымалдау құрылғысына жіберілмейді.</li>
        </ul>',
    'fragment' => 'Үзінді',
    'otzyv_placeholder' => 'Сіз бұл кітап туралы не ойлайсыз?',
    'buyerror'=>'Сайтка кіру үшін  <b>өту </b> батырмасын басыңыз',
    'buyerrortitle'=>'<strong>Cіз сайтқа <u>кірмегенсіз</u></strong>',
    'continue'=>'Жоқ, кейін кіремін',
    'read' => 'Оқу',
    'buysuccesstext' => 'Кітап себетке салынды',
    'audio_bought'=>'Бұл аудиокітапты сіз сатып алғансыз. Мобильді қосымшада тыңдай аласыз',
    'not_available'=>'Сатылымда жоқ',
    'discount_info'=>'*Сайт арқылы тапсырыс берген кезде :percent % жеңілдік алыңыз.',
    'paper' => 'Бумажная',
    'ebook' => 'Электронная',
    'audio' => 'Аудио',
    'clear_btn'=>'Тазалау',
    'apply_btn'=>'Қолдану',
    'publisher_filter'=>'Баспа',
    'lang_filter'=>'Тіл',
    'sale_info'=>'*Мобильды қосымша арқылы тапсырыс берген кезде 5% жеңілдік алыңыз.'
);
