<?php

return array (
    'header' => 'Сыйлықты рәсімдеу',
    'info'=>'Егер алушының біздің интернет-дүкенімізде аккаунты  болса, онда сыйлық оның аккаунтына барады.Егер алушының
     аккаунты болмаса, ол автоматты түрде тіркеледі,логин мен пароль алушының электрондық поштасына  жіберіледі.',
    'recipient_name'=>'Алушының аты',
    'recipient_email'=>'Алушының электрондық поштасы',
    'addedtoaccount'=>'Кітап аккаунтыңызға қосылды',
    'invalidtoken'=>'Токен сәйкес келмейді.',
    'addedandregdatasent'=>'Кітап аккаунтыңызға қосылды. Логин мен пароліңіз поштаңызға жиберілді.',
    'invalidorder'=>'Бұл нөмірмен тапсырыс жоқ.'


);
