<?php

return array (
    'checkout' => 'Оформить',
    'buy' => 'Купить',
    'paper' => 'Бумажная',
    'ebook'=>'Электронная',
    'checkoutheader'=>'Оформление заказа',
    'personalinfo'=>'Персональная информация',
    'deliverytitle'=>'Доставка',
    'deliveryprice'=>'Цена доставки',
    'courier'=>'Доставка курьером',
    'pickup'=>'Самовывоз',
    'info'=>'Бесплатная доставка по Казахстану при заказе товаров
                                    на сумму свыше 15 000 тенге',
    'errorinfo'=>'Если возникла ошибка при оплате,
                                    <a class="text-green" href="#" data-toggle="modal" data-target="#login-modal">  обратитесь к нам</a>',
    'pay'=>'Перейти к оплате',
    'delivery'=>'Доставка',
    'total'=>'Всего',
    'tenge'=>'тенге',
    'pereitinawalletone'=>'Перейти на сайт оплаты',
    'button'=>'Перейти',
    'post'=>'Почта',
    'comment'=>'Сообщение',
    'address'=>'Адреса магазинов:<br>
1) Аксай-5, 25, 2-этаж. +7‒777‒223‒31‒28<br>
2) 5 мкр 18, 1-этаж. +7‒778‒823‒22‒13<br>
3) Макатаев 128А, цокольный этаж (религиозные книги здесь).<br> +7‒778‒696‒62‒00
Ежедневно с 09:00 до 20:00<br>',
    'filladdress'=>'Заполнить адрес',
    'address_fill_warning'=>'Для отправки курьером или почтой надо обязательно заполнить адрес ниже',
    'calculate_delivery'=>'Рассчитать стоимость доставки',
    'back'=>'Назад',
    'notdelivering'=>'В этот адрес не доставляем',
    'oformit'=>'Оформить',
    'check'=>'Проверить',
    'with_promo'=>'С промокодом'
);
