<?php

return array (
    'title' => 'Корзина',
    'serya' => 'Из серии',
    'otzyvov' => 'Отзывов',
    'fragment' => 'Фрагмент',
    'bumajnaya_kniga' => 'Бумажная книга',
    'elektronnaya' => 'Электронная',
    'audiokniga' => 'Аудио-книга',
    'delivery_info_title' => 'Ознакомьтесь с правилами доставки',
    'buy_now' => 'Купить сейчас',
    'to_cart' => 'в корзину',
    'accept_payment_info' => 'Принимается платежные системы',
    'ebook_warning_info' => 'Кітапты электронды форматта сатып алудың шарты:
        <ul>
        <li> Электронды кітапты www.kitapal.kz сайтынан оқи алмайсыз. Тек KITAPAL приложениесінен оқи аласыз. Сол үшін KITAPAL приложениесін жүктеп алыңыз. Кез келген құрылғыдан KITAPAL приложениесіне өз логиніңіз арқылы кіріп, әлемнің кез келген жерінен оқи аласыз.</li>
        <li> Электронды форматтағы кітапты оқуға ДОСТУП беріледі.</li>
        <li> Кітап ешқандай форматта (pdf, epub, fb2, doc, txt, т.б.) сатып алушыға берілмейді.</li>
        <li> Сатып алушының электронды почтасына жіберілмейді.</li>
        <li> Флешка секілді тасымалдау құрылғысына жіберілмейді.</li>
        </ul>',
    'podarit' => 'Подарить',
    'audio_warning_info' => 'При покупке аудио-книги вы сможете воспользоваться ей на своем смартфоне.',
    'annotasya' => 'Аннотация',
    'informatsya' => 'Информация',
    'page_quantity' => 'Количество страниц:',
    'god_vipuska' => 'Год выпуска:',
    'god' => 'год',
    'imeyetsya_label' => 'Имеется:',
    'imeyetsya' => 'Есть в складе',
    'neimeyetsya' => 'Нет в складе',
    'dostavka' => 'Доставка:',
    'dostavka_info' => 'от 3х до 14 дней',
    'oblojka' => 'Обложка:',
    'tverdaya' => 'Твёрдая',
    'myagkaya' => 'Мягкая',
    'integral' => 'Интеграл',
    's_etoi_knigoi_chitayut' => 'С этой книгой читают',
    'otzivy' => 'Отзывы',
    'vasha_otsenka' => 'Ваша оценка:',
    'minimal_symbol_quantity' => 'минимальное количество символов',
    'opublikovat' => 'Опубликовать',
    'voidite_shtobi_ostavit_otziv' => 'Войдите на сайт чтобы оставить отзыв',
    'otzyv_placeholder' => 'А вы что думаете об этой книге?',
    'buyerror'=>'Нажмите кнопку <b>перейти </b>, чтобы авторизоватся',
    'buyerrortitle'=>'<strong>Вы не <u>авторизованы</u></strong>',
    'continue'=>'Нет, я потом',
    'read' => 'Читать',
    'buysuccesstext' => 'Книга в вашей корзине',
    'audio_bought'=>'Этот аудиокнига у вас куплен . Можете слушать его в мобильном приложений',
    'not_available'=>'Нет в продаже',
    'discount_info'=>'*При заказе на сайте получите скидку на :percent %.',
    'paper' => 'Бумажная',
    'ebook' => 'Электронная',
    'audio' => 'Аудио',
    'clear_btn'=>'Очистить',
    'apply_btn'=>'Применить',
    'publisher_filter'=>'Издатель',
    'lang_filter'=>'Язык',
    'sale_info'=>'*При заказе в мобильном приложений  получите скидку на 5%.'
);
