<?php

return array (
    'header' => 'Оформление подарка',
    'info'=>'Если у получателя есть аккаунт на нашем сервисе, то подарок придет ему на аккаунт.
    В случае если у получателя нету аккаунта на нашем сервисе он зарегистрируется автоматически,
    логин и пароль от аккаунта придет на указанный вами E-mail адрес получателя.',
    'recipient_name'=>'Имя получателя',
    'recipient_email'=>'E-mail адрес получателя',
    'addedtoaccount'=>'Книга успешно добавлен в ваш аккаунт',
    'invalidtoken'=>'Токен не подходит.',
    'addedandregdatasent'=>'Книга успешно добавлен в аккаунт. Данные аккаунта высланы на вашу почту.',
    'invalidorder'=>'Заказа с таким номером нету.'



);
